projektantrag/projektantrag.tex

\section{Zweck des Dokuments}
\label{sec:orgccc22f9}

Im Rahmen einer Diplomarbeit an den IBZ-Schulen soll ein Ansatz
entwickelt werden, durch welchen ein kleiner Anbieter von
Serviceleistungen seine Marktleistungen korrekt strategisch ausrichten
und erfolgreich in den Markt bringen kann.

Das Dokument dient als Grundlage f체r die Freigabe der Diplomarbeit.

\section{Ausgangslage}
\label{sec:org57c9c5b}

\section{Projektrahmenbedingungen}
\label{sec:orgf9f1ee2}

Das Projekt ist im Rahmen einer Diplomarbeit an den IBZ-Schulen zu
realisieren. Daraus ergeben sich Anspr체che an:

\begin{enumerate}
\item Komplexit채t des Vorhabens
\item Umfang des Vorhabens (250 Stunden)
\end{enumerate}

Die Begleitung der Diplomarbeit ist durch die IBZ sichergestellt.

\section{Zielsetzung}
\label{sec:orgef138bc}

\begin{table}[htbp]
\centering
\begin{tabular}{|p{9cm}|p{1.5cm}|p{2cm}|}
\hline
\textbf{Zielsetzung}\cellcolor[HTML]{C0C0C0} & \textbf{Muss}\cellcolor[HTML]{C0C0C0} & \textbf{Wunsch} (1-5, 5=sehr wichtig)\cellcolor[HTML]{C0C0C0}\\
\hline
 &  & \\
\hline
 &  & \\
\hline
 &  & \\
\hline
 &  & \\
\hline
\end{tabular}
\caption{\label{tab:org74fa125}
Projektziele}

\end{table}

\section{Mittelbedarf}
\label{sec:org06f92e4}

F체r die Arbeit sind, ausser den 250h des Diplomanden, keine weiteren
Mittel notwendig.

\section{Planung}
\label{sec:orgf74b04c}

Die Arbeit ist innert 14 Wochen (Vorgabe IBZ-Schulen) abzuwickeln. Die
Verteilung der anstehenden Arbeiten auf die 14 Wochen ist durch den
Diplomanden vor dem Start der Phase Voranalyse zu erledigen.

\section{Wirtschaftlichkeit}
\label{sec:org806cf92}

\section{Konsequenzen}
\label{sec:org579a335}

Keine speziellen Konsequenzen in dem Vorhaben bekannt.

\section{Antrag}
\label{sec:orgc2405c9}

Der Diplomand beantragt die Freigabe der Phase Voranalyse, diese
startet mit dem Kick-off vom 10.12.2018.
